-- phpMyAdmin SQL Dump
-- version 4.9.0.1
-- https://www.phpmyadmin.net/
--
-- Host: sql207.epizy.com
-- Generation Time: Feb 05, 2021 at 02:22 PM
-- Server version: 5.6.48-88.0
-- PHP Version: 7.2.22

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `epiz_27538443_ourchat`
--

-- --------------------------------------------------------

--
-- Table structure for table `chatpage`
--

CREATE TABLE `chatpage` (
  `chat_id` int(11) NOT NULL,
  `content` text NOT NULL,
  `chat_user_id` int(11) NOT NULL,
  `date` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `chatpage`
--

INSERT INTO `chatpage` (`chat_id`, `content`, `chat_user_id`, `date`) VALUES
(15, 'change kora jai?\n', 3, '2021-01-13 14:10:42'),
(14, 'à¦¹à§‹à¦¸!', 1, '2021-01-13 14:10:33'),
(13, 'andaje ki cobi dilam!\n', 3, '2021-01-13 14:10:25'),
(12, 'Hellow', 1, '2021-01-13 14:09:37'),
(16, 'à¦°à¦¿à§Ÿà§‡à¦² à¦Ÿà¦¾à¦‡à¦® à¦¹à¦¾ à¦¹à¦¾', 1, '2021-01-13 14:10:46'),
(17, 'ulta jai ken? ', 3, '2021-01-13 14:11:04'),
(18, 'à¦¨à¦¾à¦¹ à¦­à¦¾à¦²à§‹à¦‡ à¦†à¦¸à¦›à§‡ à¦›à¦¬à¦¿', 1, '2021-01-13 14:11:09'),
(19, 'ARe nishat der pic sathe\n', 3, '2021-01-13 14:11:21'),
(20, 'à¦ à¦¿à¦•à¦ à¦¾à¦•à¦¿ à¦†à¦¸à¦¤à§‡à¦šà§‡', 1, '2021-01-13 14:11:42'),
(21, 'à¦“à¦¹à¦¹ à¦¨à¦¿à¦¶à¦¾à¦¤! à¦“à¦° à¦–à¦¬à¦° à¦•à¦¿?', 1, '2021-01-13 14:12:13'),
(22, 'à¦à¦Ÿà¦¾ à¦®à§‡à¦‡à¦¨à¦²à¦¿ à¦—à§à¦°à§à¦ª à¦šà§à¦¯à¦¾à¦Ÿà¦¿à¦‚ à¦à§à¦¯à¦¾à¦ª', 1, '2021-01-13 14:13:22'),
(23, 'à¦†à¦›à¦¿à¦¸??', 1, '2021-01-13 14:13:33'),
(24, 'à¦•à§‡à¦®à¦¨ à¦¹à¦‡à¦›à§‡? à¦à¦Ÿà¦¾?', 1, '2021-01-13 14:13:54'),
(25, 'à¦†à¦›à¦¿\n', 3, '2021-01-13 14:14:02'),
(26, 'à¦«à§‡à¦¸à¦¬à§à¦•à§‡ à¦—à§‡à¦›à¦¿à¦²à¦¾à¦®\n', 3, '2021-01-13 14:14:13'),
(27, 'à¦¨à¦¿à¦¶à¦¾à¦¤à§‡à¦° à¦–à¦¬à¦° à¦œà¦¾à¦¨à¦¿à¦¨à¦¾; à¦•à¦¥à¦¾ à¦¹à§Ÿà¦¨à¦¾ à¦…à¦¨à§‡à¦• à¦¦à¦¿à¦¨ ', 3, '2021-01-13 14:14:31'),
(28, 'à¦¯à¦¦à¦¿à¦“ à¦«à§‡à¦¸à¦¬à§à¦• à¦®à§‡à¦¸à§‡à¦žà§à¦œà¦¾à¦°à§‡à¦° à¦¸à¦¬ à¦«à¦¿à¦šà¦¾à¦° à¦à¦•à¦¾à¦° à¦ªà¦•à§à¦·à§‡ à¦¦à§‡à§Ÿà¦¾ à¦¸à¦®à§à¦­à¦¬ à¦¨à¦¾ ;)', 1, '2021-01-13 14:14:40'),
(29, 'à¦®à§à¦Ÿà¦¾à¦®à§à¦Ÿà¦¿; à¦•à§‹à¦¨ à¦à¦•à¦Ÿà¦¾à¦•à§‡ à¦à¦—à¦¿à§Ÿà§‡ à¦¨à¦¿à§Ÿà§‡ à¦¯à¦¾\n', 3, '2021-01-13 14:14:52'),
(30, 'à¦†à¦¸à§à¦¤à§‡ à¦†à¦¸à§à¦¤à§‡ à¦¹à¦¬à§‡à¦°à§‡ à¦­à¦¾à¦‡ \n', 3, '2021-01-13 14:15:08'),
(31, 'à¦†à¦²à¦¹à¦¾à¦®à¦¦à§à¦²à¦¿à¦²à§à¦²à¦¾à¦¹', 1, '2021-01-13 14:15:14'),
(32, 'à¦¸à§‡à¦Ÿà¦¾à¦‡', 1, '2021-01-13 14:15:27'),
(33, 'à¦¤à§‹ à¦•à¦¿ à¦ªà§œà¦¬à¦¿ à¦à¦–à¦¨?', 1, '2021-01-13 14:15:39'),
(34, 'à¦¹à§à¦¯à¦¾à¦; à¦…à¦¨à§‡à¦• à¦¦à¦¿à¦¨ à¦ªà§œà¦¿à¦¨à¦¾\n', 3, '2021-01-13 14:16:04'),
(35, 'à¦¦à§‡à¦–à¦¿ à¦ªà§œà¦¾ à¦²à¦¾à¦—à¦¬à§‡\n ', 3, '2021-01-13 14:16:17'),
(36, 'à¦à¦Ÿà¦¾ à¦¬à¦¾à¦¨à¦¾à¦‡à¦›à¦¿ à§§à§¦à§¦% à¦¨à¦¿à¦œà§‡ à¦¨à¦¿à¦œà§‡, à¦•à§‹à¦¨à§‹ à¦Ÿà¦¿à¦‰à¦Ÿà§‹à¦°à¦¿à§Ÿà¦¾à¦²à¦“ à¦«à¦²à§‹ à¦•à¦°à¦¿à¦¨à¦¿,, à§© à¦¦à¦¿à¦¨ à¦²à¦¾à¦—à¦›à§‡ à¦Ÿà§‹à¦Ÿà¦¾à¦²  ;(', 1, '2021-01-13 14:16:33'),
(37, 'à¦†à¦®à¦¿ à§©à§¦à§§ à¦¶à§à¦°à§ à¦•à¦°à§‡ à¦°à§‡à¦–à§‡ à¦¦à¦¿à¦›à¦¿, à§« à¦¦à¦¿à¦¨ à¦§à¦°à§‡ à¦¹à¦¾à¦¤ à§‡à¦¦à§‡à¦‡à¦¨à¦¿;)', 1, '2021-01-13 14:17:16'),
(38, 'à¦¦à§‡à¦–à¦¿ à¦†à¦œ à¦à¦¾à¦®à§‡à¦²à¦¾ à¦à¦•à¦Ÿà§ à¦•à¦®à¦² à¦¤à¦¾à¦‡ à¦–à§à¦²à¦¬ à¦†à¦¬à¦¾à¦° ;))', 1, '2021-01-13 14:18:06'),
(39, 'à¦¯à¦¾à¦• à¦à¦‡ à¦«à§à¦°à¦¿ à¦¹à§‹à¦¸à§à¦Ÿà¦¿à¦‚ à¦¯à¦¤à¦Ÿà¦¾ à¦–à¦¾à¦°à¦¾à¦ª à¦­à¦¾à¦¬à¦›à¦¿à¦²à¦¾à¦® à¦¤à¦¤à¦Ÿà¦¾ à¦–à¦¾à¦°à¦¾à¦ª à¦¨à¦¾, ', 1, '2021-01-13 14:20:48'),
(40, 'à¦ªà§à¦°à§‹à¦«à¦¾à¦‡à¦² à¦šà§‡à¦žà§à¦œà§‡à¦° à¦…à¦ªà¦¶à¦¨ à¦¨à¦¾à¦‡ ðŸ˜ ', 1, '2021-01-13 14:21:49'),
(41, 'à¦¨à¦¤à§à¦¨ à¦à¦•à¦¾à¦‰à¦¨à§à¦Ÿ à¦•à¦°à¦¤à§‡ à¦¹à¦¬à§‡à¥¤', 1, '2021-01-13 14:22:15'),
(42, 'à¦¹à¦¾ à¦¹à¦¾ à¦¹à¦¾ ', 3, '2021-01-13 14:23:14'),
(43, 'à¦†à¦®à¦¿ à¦ªà¦¿à¦¨ à¦•à¦°à§‡ à¦°à¦¾à¦–à¦›à¦¿; à¦•à¦¾à¦² à¦®à§‡à¦¸à§‡à¦œ à¦¦à¦¿à¦¬à§‹à¦¨à§‡\n', 3, '2021-01-13 14:23:33'),
(44, 'à¦¶à§à¦­à¦°à¦¾à¦¤à§à¦°à¦¿ ', 3, '2021-01-13 14:23:49'),
(45, 'à¦“à¦•à¦•à§‡ à¦šà¦¾à¦žà§à¦šà¦¿', 1, '2021-01-13 14:24:01'),
(46, 'à¦¶à§à¦­à¦°à¦¾à¦¤à§à¦°à¦¿ðŸ¥°', 1, '2021-01-13 14:25:06'),
(47, 'Hey motherfuckers!', 4, '2021-01-17 15:36:48'),
(48, 'Hellowww', 1, '2021-01-17 15:36:54'),
(49, 'ðŸ˜ðŸ˜ðŸ˜', 1, '2021-01-17 15:36:58'),
(50, 'Here comes Kamina', 1, '2021-01-17 15:37:05'),
(51, 'ðŸ¤£', 4, '2021-01-17 15:37:07'),
(52, 'Kutta keneðŸ˜¹ðŸ˜¹', 1, '2021-01-17 15:37:19'),
(53, 'Jaak Real time hoitaseðŸ˜', 1, '2021-01-17 15:37:33'),
(54, 'Ashpash kuttar sound paya, eita dia dilam', 4, '2021-01-17 15:37:42'),
(55, ' ðŸ˜ðŸ˜', 1, '2021-01-17 15:37:54'),
(56, '15:37 kene?', 4, '2021-01-17 15:38:00'),
(57, 'Kuttay gaan gay', 1, '2021-01-17 15:38:01'),
(58, 'Time ta fix kora laagve', 1, '2021-01-17 15:38:12'),
(59, 'Time zonot somossa ase', 1, '2021-01-17 15:38:35'),
(60, 'Baar baar id password dewa lage', 4, '2021-01-17 15:39:05'),
(61, 'Logout hoya gesilu?', 1, '2021-01-17 15:39:20'),
(62, 'Password save hoya jabar kotga', 1, '2021-01-17 15:39:37'),
(63, 'Emni beraisilam', 4, '2021-01-17 15:39:49'),
(64, 'Etar Naam Our Chat', 1, '2021-01-17 15:39:55'),
(65, 'Logout e chap deinai ', 4, '2021-01-17 15:40:03'),
(66, 'Hoga mara shara!', 4, '2021-02-03 09:11:52'),
(67, 'Hmm', 5, '2021-02-04 16:52:02'),
(68, 'à¦¹à§‹à¦¸à¦¸', 1, '2021-02-04 16:52:08'),
(69, 'à¦«à§‹à¦¨à§‡ à¦¢à§à¦•à¦²à¦¾à¦® à¦†à¦œ', 5, '2021-02-04 16:52:16'),
(70, 'à¦šà§‡à¦¨à¦¾ à¦šà§‡à¦¨à¦¾ à¦²à¦¾à¦—à§‡?', 1, '2021-02-04 16:52:20'),
(71, 'à¦à¦¤à¦¦à¦¿à¦¨ à¦¢à§à¦•à¦¿à¦¸à¦¨à¦¿?', 1, '2021-02-04 16:52:33'),
(72, 'à¦¨à¦¿à¦œà§‡à¦° à¦²à§‡à¦–à¦¾ à¦²à§‡à¦«à¦Ÿ-à¦ à¦¨à¦¿à¦›à¦¿à¦¸!', 5, '2021-02-04 16:52:51'),
(73, 'ðŸ¤£ðŸ¤£ðŸ¤£', 1, '2021-02-04 16:53:00'),
(74, 'à¦¨à¦¾ à¦¢à§à¦•à¦¿à¦¨à¦¿', 5, '2021-02-04 16:53:00'),
(75, 'à¦…à¦¨à§à¦¯à¦¦à¦¿à¦¨ à¦¤à§‹ à¦ªà¦¿à¦¸à¦¿à¦¤à§‡ à¦›à¦¿à¦²à¦¾à¦® à¦†à¦œ à¦«à§‹à¦¨à§‡', 5, '2021-02-04 16:53:24'),
(76, 'à¦“à¦¹à¦¹à¦¹ à¦¬à§à¦šà§à¦›à¦¿,,à¦†à¦®à¦¿ à¦­à¦¾à¦¬à¦²à¦¾à¦® à¦à¦¤à¦¦à¦¿à¦¨ à¦¬à§‹à¦§à¦¹à§Ÿ à¦«à§‹à¦¨à¦‡ à¦§à¦°à¦¿à¦¸à¦¨à¦¿ðŸ¤£', 1, '2021-02-04 16:53:55'),
(77, 'à¦•à¦‡ à¦—à§‡à¦²à¦¿?', 5, '2021-02-04 16:53:58'),
(78, 'à¦†à¦°à§‡ à¦¹à§à¦²à¦¾', 5, '2021-02-04 16:54:07'),
(79, 'à¦Ÿà¦¾à¦‡à¦ª à¦•à¦°à¦¤à§‡à¦›à¦¿à¦²à¦¾à¦®', 1, '2021-02-04 16:54:11'),
(80, 'ðŸ¤£ðŸ¤£ðŸ¤£ðŸ¤£ðŸ˜', 1, '2021-02-04 16:54:16'),
(81, 'à¦†à¦®à¦¾à¦° à¦¹à§‹à§Ÿà¦¾à¦Ÿà¦¸à¦à¦ª', 1, '2021-02-04 16:54:32'),
(82, 'à¦‡à§Ÿà¦¾à¦ª, à¦†à¦®à¦¾à¦¦à§‡à¦° à¦¹à¦Ÿà¦¸ à¦à¦ª', 5, '2021-02-04 16:54:48'),
(83, 'à¦—à§à¦°à§à¦ª à¦šà§à¦¯à¦¾à¦Ÿà¦¿à¦‚ à¦à§à¦¯à¦¾à¦ªðŸ˜', 1, '2021-02-04 16:55:14'),
(84, 'à¦•à§à¦¯à¦¾à¦®à§‡à¦°à¦¾à¦° à¦•à¦¾à¦¹à¦¿à¦¨à§€ à¦¶à§à¦¨à¦¬à¦¿à¦¨à¦¾?', 5, '2021-02-04 16:55:33'),
(85, 'à¦†à¦¹à¦¹ à¦Ÿà¦¾à¦‡à¦® à¦¦à§‡à¦–à¦¿ à¦‡à¦Ÿà¦¾à¦°à¦¨à§à¦¯à¦¾à¦¶à¦¨à¦¾à¦²', 1, '2021-02-04 16:55:36'),
(86, 'à¦“à¦¹à¦¹ à¦¹à§à¦¯à¦¾ à¦¬à¦² à¦¬à¦² à¦¶à§à¦¨à¦¿', 1, '2021-02-04 16:55:47'),
(87, 'à¦•à¦¨à¦«à¦¾à¦°à§à¦® à¦•à¦¿à¦¨à¦¬à¦¿?', 1, '2021-02-04 16:56:19'),
(88, 'à¦“à§Ÿà§‡à¦Ÿ', 5, '2021-02-04 16:56:29'),
(89, 'à¦¹à§à¦¯à¦¾', 5, '2021-02-04 16:56:35'),
(90, 'à¦‡à¦¨à¦¶à¦¾à¦²à§à¦²à¦¾à¦¹ ', 5, '2021-02-04 16:56:53'),
(91, '700D+50mm lens, SC-under 500', 5, '2021-02-04 16:57:26'),
(92, 'à¦¬à¦¾à¦¹à¦¹', 1, '2021-02-04 16:59:57'),
(93, 'à¦•à¦¾à¦œ à¦•à¦°à¦›à§‡', 1, '2021-02-04 17:00:03'),
(94, 'à¦œà¦¿à¦œà§à¦žà§‡à¦¸ à¦•à¦°à¦¿à¦¸ à¦¬à¦¿à¦•à§à¦°à¦¿à¦° à¦‰à¦¦à§à¦¦à§‡à¦¶à§à¦¯ à¦•à¦¿', 1, '2021-02-04 17:00:31');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `username` varchar(100) NOT NULL,
  `password` varchar(100) NOT NULL,
  `pic` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `password`, `pic`) VALUES
(1, 'Dipro', '123', 'images/fid(1).jpg'),
(2, 'Jhonny', '123', 'images/JHONNY.webp'),
(3, 'Opman', 'opmanop', 'images/17807303_262311514231321_6780031348950651256_o.jpg'),
(4, 'Kamina', 'Kamina', 'images/inbound511808686621870.jpg'),
(5, 'RC', '123456', 'images/inbound7271932852234263894.png');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `chatpage`
--
ALTER TABLE `chatpage`
  ADD PRIMARY KEY (`chat_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `chatpage`
--
ALTER TABLE `chatpage`
  MODIFY `chat_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=95;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
